Repository: minetest-whynot/whynot-game
Catalog: mods/libs/mtg_i18n/locale/*.po
Languages: ja, pt_br

source: Desert Cobblestone Wall
ja: 砂漠の丸石の壁
pt_br: Muro de Pedregulho do Deserto

source: Mossy Cobblestone Wall
ja: 苔石の壁
pt_br: Muro de Pedregulho com Musgo

source: Black Wool
ja: 黒色の羊毛
pt_br: Lã Preta

source: Blue Wool
ja: 青色の羊毛
pt_br: Lã Azul

source: Brown Wool
ja: 茶色の羊毛
pt_br: Lã Marrom

source: Cyan Wool
ja: 空色の羊毛
pt_br: Lã Azul Ciano

source: Dark Green Wool
ja: 緑色の羊毛
pt_br: Lã Verde Escuro

source: Dark Grey Wool
ja: 灰色の羊毛
pt_br: Lã Cinza Escuro

source: Green Wool
ja: 黄緑色の羊毛
pt_br: Lã Verde

source: Grey Wool
ja: 薄灰色の羊毛
pt_br: Lã Cinza

source: Magenta Wool
ja: 赤紫色の羊毛
pt_br: Lã Rosa Magenta

source: Orange Wool
ja: 橙色の羊毛
pt_br: Lã Laranja

source: Pink Wool
ja: 桃色の羊毛
pt_br: Lã Rosa

source: Red Wool
ja: 赤色の羊毛
pt_br: Lã Vermelha

source: Violet Wool
ja: 紫色の羊毛
pt_br: Lã Violetra

source: White Wool
ja: 白色の羊毛
pt_br: Lã BRanca

source: Yellow Wool
ja: 黄色の羊毛
pt_br: Lã Amarela

source: Iron Bar
pt_br: Barra de Ferro

source: Glass Pane
ja: ガラス板
pt_br: Painel de Vidro

source: Nyan Cat Rainbow
pt_br: Arco Iris do Nyan Cat
