Repository: minetest-whynot/whynot-game
Catalog: mods/libs/mtg_i18n/locale/*.po
Languages: ja, pt_br

source: Air (you hacker you!)
ja: 空気 (お前ハッカーだろ)
pt_br: Ar (Você se hackeia!)

source: Simple Bed
ja: 簡素なベッド
pt_br: Cama Simples

source: Fancy Bed
ja: お洒落なベッド
pt_br: Cama com Cabeceira

source: Boat
ja: ボート
pt_br: Bote de Madeira

source: Bones
ja: 骨
pt_br: Ossos

source: Empty Bucket
ja: 空のバケツ
pt_br: Balde Vazio

source: Lava Bucket
ja: 溶岩バケツ
pt_br: Balde de Lava

source: River Water Bucket
ja: 淡水バケツ
pt_br: Balde com Água de Rio

source: Water Bucket
ja: 水バケツ
pt_br: Balde de Água

source: Brake Rail
pt_br: Trilho de freio

source: Cart (Sneak+Click to pick up)
ja: トロッコ (スニーク+クリックで回収)
pt_br: Carro de Trilho * [Agacha + Clique] para coletar.

source: Powered Rail
pt_br: Trilho Energizado

source: Rail
ja: レール
pt_br: Trilho

source: Acacia Bush Leaves
ja: アカシアの茂みの葉
pt_br: Folhas de Arbusto de Acácia

source: Acacia Bush Sapling
ja: アカシアの茂みの苗木
pt_br: Muda de Arbusto de Acácia

source: Acacia Bush Stem
ja: アカシアの茂みの幹
pt_br: Caule de Arbusto de Acácia

source: Acacia Tree Leaves
pt_br: Folhas de Árvore de Acácia

source: Acacia Tree Sapling
ja: アカシアの苗木
pt_br: Muda de Árvore de Acácia

source: Acacia Tree
ja: アカシアの木
pt_br: Árvore de Acácia

source: Acacia Wood Planks
ja: アカシアの木材
pt_br: Pranchas de Madeira de Acácia

source: Apple
ja: リンゴ
pt_br: Maçã

source: Aspen Tree Leaves
pt_br: Folhas de Árvore de Álamo

source: Aspen Tree Sapling
ja: 白樺の苗木
pt_br: Muda de Árvore de Álamo

source: Aspen Tree
ja: 白樺の木
pt_br: Árvore de Álamo

source: Aspen Wood Planks
ja: 白樺の木材
pt_br: Pranchas de Madeira de Álamo

source: Bronze Axe
ja: 青銅の斧
pt_br: Machado de Bronze

source: Diamond Axe
ja: ダイヤモンドの斧
pt_br: Machado de Diamante

source: Mese Axe
ja: Meseの斧
pt_br: Machado de Mese

source: Steel Axe
ja: 鉄の斧
pt_br: Machado de Aço

source: Stone Axe
ja: 石の斧
pt_br: Machado de Pedra

source: Wooden Axe
ja: 木の斧
pt_br: Machado de Madeira

source: Book
ja: 本
pt_br: Livro

source: Bookshelf
ja: 本棚
pt_br: Estante de Livros

source: Book With Text
ja: 文字入りの本
pt_br: Livro com Texto

source: Brick Block
ja: レンガブロック
pt_br: Bloco de Tijolo

source: Bronze Block
ja: 青銅ブロック
pt_br: Bloco de Bronze

source: Bronze Ingot
ja: 青銅インゴット
pt_br: Lingote de Bronze

source: Bush Leaves
ja: 茂みの葉
pt_br: Folhas de Arbusto

source: Bush Sapling
ja: 茂みの苗木
pt_br: Muda de Arbusto

source: Bush Stem
ja: 茂みの幹
pt_br: Caule de Arbusto

source: Cactus
ja: サボテン
pt_br: Cactos

source: Locked Chest
ja: 鍵付きチェスト
pt_br: Baú (Trancado)

source: Chest
ja: チェスト
pt_br: Baú

source: Clay Brick
ja: レンガ
pt_br: Tijolo de Argila

source: Clay Lump
ja: 粘土
pt_br: Pepita de Argila

source: Clay
ja: 粘土ブロック
pt_br: Argila

source: Cloud
ja: 雲ブロック
pt_br: Nuvem

source: Coal Block
ja: 石炭ブロック
pt_br: Bloco de Carvão

source: Coal Lump
ja: 石炭
pt_br: Pepita de Carvão

source: Cobblestone
ja: 丸石
pt_br: Pedregulho

source: Copper Block
ja: 銅ブロック
pt_br: Bloco de Cobre

source: Copper Ingot
ja: 銅インゴット
pt_br: Lingote de Cobre

source: Copper Lump
ja: 銅
pt_br: Pepita de Cobre

source: Brown Coral
ja: 茶色の珊瑚
pt_br: Coral Marrom

source: Orange Coral
ja: 橙色の珊瑚
pt_br: Coral Laranja

source: Coral Skeleton
ja: 珊瑚の骨格
pt_br: Coral Fossilizado

source: Desert Cobblestone
ja: 砂漠の丸石
pt_br: Pedregulho do Deserto

source: Desert Sand
ja: 砂漠の砂
pt_br: Areia do Deserto

source: Desert Sandstone Block
ja: 砂漠の砂岩ブロック
pt_br: Bloco de Arenito do Deserto

source: Desert Sandstone Brick
ja: 砂漠の砂岩レンガ
pt_br: Tijolo de Arenito do Deserto

source: Desert Sandstone
ja: 砂漠の砂岩
pt_br: Arenito do Deserto

source: Desert Stone Block
ja: 砂漠の石ブロック
pt_br: Bloco de Pedra do Deserto

source: Desert Stone Brick
ja: 砂漠の石レンガ
pt_br: Tijolo de Pedra do Deserto

source: Desert Stone
ja: 砂漠の石
pt_br: Pedra do Deserto

source: Diamond Block
ja: ダイアモンドブロック
pt_br: Bloco de Diamante

source: Diamond
ja: ダイヤモンド
pt_br: Diamante

source: Dirt
ja: 土
pt_br: Terra

source: Dirt with Dry Grass
ja: 枯草付きの土
pt_br: Terra com Grama Seca

source: Dirt with Grass and Footsteps
ja: 足跡と草付きの土
pt_br: Terra com Grama e Pegadas

source: Dirt with Grass
ja: 草付きの土
pt_br: Terra com Grama

source: Dirt with Rainforest Litter
ja: 腐葉土付きの土
pt_br: Terra com decomposição de floresta tropical

source: Dirt with Snow
ja: 雪付きの土
pt_br: Terra com Neve

source: Dry Grass
ja: 枯草
pt_br: Grama Seca

source: Dry Shrub
ja: 枯れ木
pt_br: Arbusto Seco

source: Acacia Wood Fence
pt_br: Cerca de Madeira de Acácia

source: Aspen Wood Fence
pt_br: Cerca de Madeira de Álamo

source: Jungle Wood Fence
pt_br: Cerca de Madeira de Selva

source: Pine Wood Fence
pt_br: Cerca de Madeira de Pinheiro

source: Apple Wood Fence
pt_br: Cerca de Madeira de Madeira

source: Flint
ja: 火打ち石
pt_br: Pederneira

source: Furnace
ja: かまど
pt_br: Forno

source: Glass
ja: ガラス
pt_br: Vidro

source: Gold Block
ja: 金ブロック
pt_br: Bloco de Ouro

source: Gold Ingot
ja: 金インゴット
pt_br: Lingote de Ouro

source: Gold Lump
ja: 金
pt_br: Pepita de Ouro

source: Grass
ja: 草
pt_br: Grama

source: Gravel
ja: 砂利
pt_br: Cascalho

source: Ice
ja: 氷
pt_br: Gelo

source: Iron Lump
ja: 鉄
pt_br: Pepita de Ferro

source: Jungle Grass
ja: ジャングルの草
pt_br: Grama da Selva

source: Jungle Tree Leaves
pt_br: Folha da Selva

source: Jungle Tree Sapling
pt_br: Muda de Árvore da Selva

source: Jungle Tree
ja: ジャングルの木
pt_br: Árvore da Selva

source: Jungle Wood Planks
pt_br: Prancha de Árvore da Selva

source: Key
ja: カギ
pt_br: Chave

source: Steel Ladder
ja: 鉄のはしご
pt_br: Escada de Aço

source: Wooden Ladder
ja: 木のはしご
pt_br: Escada de Madeira

source: Flowing Lava
ja: 溶岩流
pt_br: Fluxo de Lava

source: Lava Source
ja: 溶岩
pt_br: Fonte de Lava

source: Apple Tree Leaves
pt_br: Folhas de Árvore de Macieira

source: Mese Crystal Fragment
ja: MESEクリスタルの欠片
pt_br: Fragmento de Cristal de Mese

source: Mese Crystal
ja: MESEクリスタル
pt_br: Cristal de Mese

source: Mese Lamp
ja: MESE
pt_br: Pepita de Mese

source: Mese Post Light
ja: MESEの街燈
pt_br: Poste de Luz de Mese

source: Mese Block
ja: MESEブロック
pt_br: Bloco de Mese

source: Mossy Cobblestone
ja: 苔石
pt_br: Pedregulho com Musgo

source: Obsidian Block
ja: 黒曜石ブロック
pt_br: Bloco de Obsidiana

source: Obsidian Brick
ja: 黒曜石レンガ
pt_br: Tijolo de Obsidiana

source: Obsidian Glass
ja: 黒曜石ガラス
pt_br: Vidro de Obsidiana

source: Obsidian Shard
ja: 黒曜石の破片
pt_br: Estilhaço de Obsidiana

source: Obsidian
ja: 黒曜石
pt_br: Obsidiana

source: Paper
ja: 紙
pt_br: Papel

source: Papyrus
ja: パピルス
pt_br: Talo de Papiro

source: Bronze Pickaxe
ja: 青銅のつるはし
pt_br: Picareta de Bronze

source: Diamond Pickaxe
ja: ダイヤモンドのつるはし
pt_br: Picareta de Diamante

source: Mese Pickaxe
ja: MESEのつるはし
pt_br: Picareta de Mese

source: Steel Pickaxe
ja: 鉄のつるはし
pt_br: Picareta de Aço

source: Stone Pickaxe
ja: 石のつるはし
pt_br: Picareta de Pedra

source: Wooden Pickaxe
ja: 木のつるはし
pt_br: Picareta de Madeira

source: Pine Needles
ja: 松の葉
pt_br: Agulhas de Pinheiro

source: Pine Tree Sapling
pt_br: Muda de Árvore de Pinheiro

source: Pine Tree
ja: 松の木
pt_br: Árvore de Pinheiro

source: Pine Wood Planks
ja: 松の木材
pt_br: Pranchas de Madeira de Pinheiro

source: Flowing River Water
ja: 淡水の水流
pt_br: Fluxo de Água de Rio

source: River Water Source
ja: 淡水
pt_br: Fonte de Água de Rio

source: Sand
ja: 砂
pt_br: Areia

source: Sandstone Block
ja: 砂岩ブロック
pt_br: Bloco de Arenito

source: Sandstone Brick
ja: 砂岩レンガ
pt_br: Tijolo de de Arenito

source: Sandstone
ja: 砂岩
pt_br: Arenito

source: Apple Tree Sapling
pt_br: Muda de Árvore Macieira

source: Bronze Shovel
ja: 青銅のシャベル
pt_br: Pá de Bronze

source: Diamond Shovel
ja: ダイヤモンドのシャベル
pt_br: Pá de Diamante

source: Mese Shovel
ja: MESEのシャベル
pt_br: Pá de Mese

source: Steel Shovel
ja: 鉄のシャベル
pt_br: Pá de Aço

source: Stone Shovel
ja: 石のシャベル
pt_br: Pá de Pedra

source: Wooden Shovel
ja: 木のシャベル
pt_br: Pá de Madeira

source: Steel Sign
ja: 鉄の看板
pt_br: Placa de Aço

source: Wooden Sign
ja: 木の看板
pt_br: Placa de Madeira

source: Silver Sand
ja: 銀砂
pt_br: Areia Prateada

source: Silver Sandstone Block
ja: 銀砂岩ブロック
pt_br: Bloco de Arenito Prateado

source: Silver Sandstone Brick
ja: 銀砂岩レンガ
pt_br: Tijolo de Arenito Prateado

source: Silver Sandstone
ja: 銀砂岩
pt_br: Arenito Prateado

source: Skeleton Key
ja: 金のカギ
pt_br: Chave Virgem

source: Snow Block
ja: 雪ブロック
pt_br: Bloco de Neve

source: Snow
ja: 雪
pt_br: Neve

source: Steel Block
ja: 鉄ブロック
pt_br: Bloco de Aço

source: Steel Ingot
ja: 鉄インゴット
pt_br: Lingote de Aço

source: Stick
ja: 棒
pt_br: Vareta

source: Stone Block
ja: 石ブロック
pt_br: Bloco de Pedra

source: Stone Brick
ja: 石レンガ
pt_br: Tijolo de Pedra

source: Stone
ja: 石
pt_br: Pedra

source: Coal Ore
ja: 石炭鉱石
pt_br: Minério de Carvão

source: Copper Ore
ja: 銅鉱石
pt_br: Minério de Cobre

source: Diamond Ore
ja: ダイヤモンド鉱石
pt_br: Minério de Diamante

source: Gold Ore
ja: 金鉱石
pt_br: Minério de Ouro

source: Iron Ore
ja: 鉄鉱石
pt_br: Minério de Ferro

source: Mese Ore
ja: MESE鉱石
pt_br: Minério de Mese

source: Tin Ore
ja: 錫鉱石
pt_br: Minério de Estranho

source: Bronze Sword
ja: 青銅の剣
pt_br: Espada de Bronze

source: Diamond Sword
ja: ダイヤモンドの剣
pt_br: Espada de Diamante

source: Mese Sword
ja: MESEの剣
pt_br: Espada de Mese

source: Steel Sword
ja: 鉄の剣
pt_br: Espada de Aço

source: Stone Sword
ja: 石の剣
pt_br: Espada de Pedra

source: Wooden Sword
ja: 木の剣
pt_br: Espada de Madeira

source: Tin Block
ja: 錫ブロック
pt_br: Bloco de Estanho

source: Tin Ingot
ja: 錫インゴット
pt_br: Lingote de Estanho

source: Tin Lump
ja: 錫
pt_br: Pepita de Estanho

source: Torch
ja: 松明
pt_br: Tocha

source: Apple Tree
pt_br: Árvore Macieira

source: Flowing Water
ja: 水流
pt_br: Fluxo de Água

source: Water Source
ja: 水
pt_br: Fonte de Água

source: Apple Wood Planks
pt_br: Pranchas de Madeira de Macieira

source: Glass Door
ja: ガラスのドア
pt_br: Porta de Vidro

source: Obsidian Glass Door
ja: 黒曜石ガラスのドア
pt_br: Porta de Vidro de Obsidiana

source: Steel Door
ja: 鉄のドア
pt_br: Porta de Aço

source: Wooden Door
ja: 木のドア
pt_br: Porta de Madeira

source: Acacia Wood Fence Gate
pt_br: Portão de Cerca de Madeira de Acácia

source: Aspen Wood Fence Gate
pt_br: Portão de Cerca de Madeira de Álamo

source: Jungle Wood Fence Gate
pt_br: Portão de Cerca de Madeira da Selva

source: Pine Wood Fence Gate
pt_br: Portão de Cerca de Madeira de Pinheiro

source: Apple Wood Fence Gate
pt_br: Portão de Cerca de Madeira de Macieira

source: Hidden Door Segment
pt_br: Segmento de Portas Ocultas

source: Wooden Trapdoor
pt_br: Alçapão de Madeira

source: Steel Trapdoor
ja: 鉄のトラップドア
pt_br: Alçapão de Aço

source: Black Dye
pt_br: Tinta Preta

source: Blue Dye
pt_br: Tinta Azul

source: Brown Dye
pt_br: Tinta Marrom

source: Cyan Dye
pt_br: Tinta Azul Ciano

source: Dark Green Dye
pt_br: Tinta Verde Escura

source: Dark Grey Dye
pt_br: Tinta Cinza Escura

source: Green Dye
pt_br: Tinta Verde

source: Grey Dye
pt_br: Tinta Cinza

source: Magenta Dye
pt_br: Tinta Rosa Magenta

source: Orange Dye
pt_br: Tinta Laranja

source: Pink Dye
pt_br: Tinta Rosa

source: Red Dye
pt_br: Tinta Vermelha

source: Violet Dye
pt_br: Tinta Violeta

source: White Dye
pt_br: Tinta Branca

source: Yellow Dye
pt_br: Tinta Amarela

source: Bread
ja: パン
pt_br: Pão

source: Cotton
ja: コットン
pt_br: Algodão

source: Desert Sand Soil
ja: 砂漠の砂の土壌
pt_br: Solo de Areia do Deserto

source: Wet Desert Sand Soil
ja: 濡れた砂漠の砂の土壌
pt_br: Solo Molhado de Areia do Deserto

source: Flour
ja: 小麦粉
pt_br: Farinha de Trigo

source: Bronze Hoe
ja: 銅のクワ
pt_br: Enxada de Bronze

source: Diamond Hoe
ja: ダイヤモンドのクワ
pt_br: Enxada de Diamante

source: Mese Hoe
ja: MESEのクワ
pt_br: Enxada de Mese

source: Steel Hoe
ja: 鉄のクワ
pt_br: Enxada de Aço

source: Stone Hoe
ja: 石のクワ
pt_br: Enxada de Pedra

source: Wooden Hoe
ja: 木のクワ
pt_br: Enxada de Madeira

source: Cotton Seed
pt_br: Semente de Algodão

source: Wheat Seed
pt_br: Semente de Trigo

source: Soil
ja: 土壌
pt_br: Solo

source: Wet Soil
ja: 濡れた土壌
pt_br: Solo Molhado

source: Straw
ja: 藁
pt_br: Palha

source: Wheat
ja: 小麦
pt_br: Trigo

source: Flint and Steel
ja: 鉄と火打ち石
pt_br: Acendedor de Pederneira e Aço

source: Permanent Flame
ja: 燃える火
pt_br: Chama Permanente

source: White Dandelion
pt_br: Flor Dente-de-Leão Branco

source: Yellow Dandelion
ja: タンポポ
pt_br: Flor Dente-de-Leão Amarela

source: Blue Geranium
ja: ゼラニウム
pt_br: Flor Gerânio Azul

source: Brown Mushroom
ja: 茶色いキノコ
pt_br: Cogumelo Marrom

source: Red Mushroom
ja: 赤いキノコ
pt_br: Cogumelo Vermelho

source: Red Rose
pt_br: Rosa Vermelha

source: Orange Tulip
ja: チューリップ
pt_br: Flor Tulipa Laranja

source: Viola
ja: ビオラ
pt_br: Flor Violeta

source: Waterlily
ja: スイレン
pt_br: Nenúfar

source: Ignore (you hacker you!)
ja: 無視(お前ハッカーだろ)
pt_br: Ignore (você se hackeia!)

source: Screwdriver (left-click rotates face, right-click rotates axis)
ja: スクリュードライバー(左クリック:表面の回転 右クリック:軸の回転)
pt_br: Chave de Fenda * (Clique esquerdo gira a face, clique com o botão direito do mouse gira o eixo)

source: Acacia Wood Slab
ja: アカシアの板
pt_br: Chapa de Madeira de Acácia

source: Aspen Wood Slab
ja: 白樺の板
pt_br: Chapa de Madeira de Álamo

source: Brick Slab
ja: レンガの板
pt_br: Chapa de Alvenaria

source: Bronze Block Slab
ja: 青銅ブロックの板
pt_br: Chapa de Bloco de Bronze

source: Cobblestone Slab
ja: 丸石の板
pt_br: Chapa de Pedregulho

source: Copper Block Slab
ja: 銅ブロックの板
pt_br: Chapa de Bloco de Cobre

source: Desert Cobblestone Slab
ja: 砂漠の丸石の板
pt_br: Chapa de Pedregulho do Deserto

source: Desert Sandstone Block Slab
ja: 砂漠の砂岩ブロックの板
pt_br: Chapa de Bloco de Arenito do Deserto

source: Desert Sandstone Brick Slab
ja: 砂漠の砂岩レンガの板
pt_br: Chapa de Alvenaria de Arenito do Deserto

source: Desert Sandstone Slab
ja: 砂漠の砂岩の板
pt_br: Chapa de Arenito do Deserto

source: Desert Stone Block Slab
ja: 砂漠の石ブロックの板
pt_br: Chapa de Bloco de Pedra do Deserto

source: Desert Stone Brick Slab
ja: 砂漠の石レンガの板
pt_br: Chapa de Alvenaria de Pedra do Deserto

source: Desert Stone Slab
ja: 砂漠の石の板
pt_br: Chapa de Pedra do Deserto

source: Gold Block Slab
ja: 金ブロックの板
pt_br: Chapa de Bloco de Ouro

source: Ice Slab
ja: 氷の板
pt_br: Chapa de Gelo

source: Jungle Wood Slab
ja: ジャングルウッドの板
pt_br: Chapa de Madeira de Selva

source: Mossy Cobblestone Slab
ja: 苔石の板
pt_br: Chapa de Pedregulho com Musgo

source: Obsidian Block Slab
ja: 黒曜石ブロックの板
pt_br: Chapa de Bloco de Obsidiana

source: Obsidian Brick Slab
ja: 黒曜石レンガの板
pt_br: Chapa de Alvenaria de Obsidiana

source: Obsidian Slab
ja: 黒曜石の板
pt_br: Chapa de Obsidiana

source: Pine Wood Slab
ja: 松の板
pt_br: Chapa de Madeira de Pinheiro

source: Sandstone Block Slab
ja: 砂岩ブロックの板
pt_br: Chapa de Bloco de Arenito

source: Sandstone Brick Slab
ja: 砂岩レンガの板
pt_br: Chapa de Alvenaria de Obsidiana

source: Sandstone Slab
ja: 砂岩の板
pt_br: Chapa de Arenito

source: Silver Sandstone Block Slab
ja: 銀砂岩ブロックの板
pt_br: Chapa de Bloco de Arenito Prateado

source: Silver Sandstone Brick Slab
ja: 銀砂岩レンガの板
pt_br: Chapa de Alvenaria de Arenito Prateado

source: Silver Sandstone Slab
ja: 銀砂岩の板
pt_br: Chapa de Arenito Prateado

source: Snow Block Slab
ja: 雪ブロックの板
pt_br: Chapa de Bloco de Neve

source: Steel Block Slab
ja: 鉄ブロックの板
pt_br: Chapa de Bloco de Aço

source: Stone Block Slab
ja: 石ブロックの板
pt_br: Chapa de Bloco de Pedra

source: Stone Brick Slab
ja: 石レンガの板
pt_br: Chapa de de Alvenaria de Pedra

source: Stone Slab
ja: 石の板
pt_br: Chapa de Pedra

source: Straw Slab
ja: 藁の板
pt_br: Chapa de Palha

source: Tin Block Slab
ja: 錫ブロックの板
pt_br: Chapa de Bloco de Estanho

source: Wooden Slab
ja: 木の板
pt_br: Chapa de Madeira

source: Acacia Wood Stair
ja: アカシアの階段
pt_br: Escada de Madeira de Acácia

source: Aspen Wood Stair
ja: 白樺の階段
pt_br: Escada de Madeira de Álamo

source: Brick Stair
ja: レンガの階段
pt_br: Escada de Alvenaria

source: Bronze Block Stair
ja: 青銅ブロックの階段
pt_br: Escada de Bloco Bronze

source: Cobblestone Stair
ja: 丸石の階段
pt_br: Escada de Pedregulho

source: Copper Block Stair
ja: 銅ブロックの階段
pt_br: Escada de Bloco de Cobre

source: Desert Cobblestone Stair
ja: 砂漠の丸石の階段
pt_br: Escada de Pedregulho do Deserto

source: Desert Sandstone Block Stair
ja: 砂漠の砂岩ブロックの階段
pt_br: Escada de Bloco de Alvenaria do Deserto

source: Desert Sandstone Brick Stair
ja: 砂漠の砂岩レンガの階段
pt_br: Escada de Alvenaria de Arenito do Deserto

source: Desert Sandstone Stair
ja: 砂漠の砂岩の階段
pt_br: Escada de Arenito do Deserto

source: Desert Stone Block Stair
ja: 砂漠の石ブロックの階段
pt_br: Escada de Bloco de Pedra do Deserto

source: Desert Stone Brick Stair
ja: 砂漠の石レンガの階段
pt_br: Escada de Alvenaria de Pedra do Deserto

source: Desert Stone Stair
ja: 砂漠の石の階段
pt_br: Escada de Pedra do Deserto

source: Gold Block Stair
ja: 金ブロックの階段
pt_br: Escada de Bloco de Ouro

source: Ice Stair
ja: 氷の階段
pt_br: Escada de Gelo

source: Acacia Wood Stair Inner
pt_br: Escada Interior de Madeira da Acácia

source: Aspen Wood Stair Inner
pt_br: Escada Interior de Madeira da Álamo

source: Brick Stair Inner
pt_br: Escada Interior de Alvenaria

source: Bronze Block Stair Inner
pt_br: Escada Interior de Bloco da Bronze

source: Cobblestone Stair Inner
pt_br: Escada Interior de Pedregulho

source: Copper Block Stair Inner
pt_br: Escada Interior de Bloco da Cobre

source: Desert Cobblestone Stair Inner
pt_br: Escada Interior de Pedregulho do Deserto

source: Desert Sandstone Block Stair Inner
pt_br: Escada Interior de Bloco de Arenito do Deserto

source: Desert Sandstone Brick Stair Inner
pt_br: Escada Interior de Alvenaria de Arenito do Deserto

source: Desert Sandstone Stair Inner
pt_br: Escada Interior de Arenito do Deserto

source: Desert Stone Block Stair Inner
pt_br: Escada Interior de Bloco de Pedra do Deserto

source: Desert Stone Brick Stair Inner
pt_br: Escada Interior de Alvenaria de Pedra do Deserto

source: Desert Stone Stair Inner
pt_br: Escada Interior de Pedra do Deserto

source: Gold Block Stair Inner
pt_br: Escada Interior de Bloco de Ouro

source: Ice Stair Inner
pt_br: Escada Interior de Gelo

source: Jungle Wood Stair Inner
pt_br: Escada Interior de Madeira de Selva

source: Mossy Cobblestone Stair Inner
pt_br: Escada Interior de Pedregulho com Musgo

source: Obsidian Block Stair Inner
pt_br: Escada Interior de Bloco de Obsidiana

source: Obsidian Brick Stair Inner
pt_br: Escada Interior de Alvenaria de Obsidiana

source: Obsidian Stair Inner
pt_br: Escada Interior de Obsidiana

source: Pine Wood Stair Inner
pt_br: Escada Interior de Madeira de Pinheiro

source: Sandstone Block Stair Inner
pt_br: Escada Interior de Bloco de Arenito

source: Sandstone Brick Stair Inner
pt_br: Escada Interior de Alvenaria de Arenito

source: Sandstone Stair Inner
pt_br: Escada Interior de Arenito

source: Silver Sandstone Block Stair Inner
pt_br: Escada Interior de Bloco de Arenito Prateado

source: Silver Sandstone Brick Stair Inner
pt_br: Escada Interior de Alvenaria de Arenito Prateado

source: Silver Sandstone Stair Inner
pt_br: Escada Interior de Arenito Prateado

source: Snow Block Stair Inner
pt_br: Escada Interior de Bloco de Neve

source: Steel Block Stair Inner
pt_br: Escada Interior de Bloco de Aço

source: Stone Block Stair Inner
pt_br: Escada Interior de Bloco de Pedra

source: Stone Brick Stair Inner
pt_br: Escada Interior de Alvenaria de Pedra

source: Stone Stair Inner
pt_br: Escada Interior de Pedra

source: Straw Stair Inner
pt_br: Escada Interior de Palha

source: Tin Block Stair Inner
pt_br: Escada Interior de Bloco de Estanho

source: Wooden Stair Inner
pt_br: Escada Interior de Madeira

source: Jungle Wood Stair
ja: ジャングルウッドの階段
pt_br: Escada de Madeira da Selva

source: Mossy Cobblestone Stair
ja: 苔石の階段
pt_br: Escada de Pedregulho com Musgo

source: Obsidian Block Stair
ja: 黒曜石ブロックの階段
pt_br: Escada de Bloco de Obsidiana

source: Obsidian Brick Stair
ja: 黒曜石レンガの階段
pt_br: Escada de Alvenaria de Obsidiana

source: Obsidian Stair
ja: 黒曜石の階段
pt_br: Escada de Obsidiana

source: Acacia Wood Stair Outer
pt_br: Escada Exterior de Madeira de Acácia

source: Aspen Wood Stair Outer
pt_br: Escada Exterior de Madeira de Álamo

source: Brick Stair Outer
pt_br: Escada Exterior de Alvenaria

source: Bronze Block Stair Outer
pt_br: Escada Exterior de Bloco de Bronze

source: Cobblestone Stair Outer
pt_br: Escada Exterior de Pedregulho

source: Copper Block Stair Outer
pt_br: Escada Exterior de Bloco de Cobre

source: Desert Cobblestone Stair Outer
pt_br: Escada Exterior de Pedregulho do Deserto

source: Desert Sandstone Block Stair Outer
pt_br: Escada Exterior de Bloco de Arenito do Deserto

source: Desert Sandstone Brick Stair Outer
pt_br: Escada Exterior de Alvenaria de Arenito do Deserto

source: Desert Sandstone Stair Outer
pt_br: Escada Exterior de Arenito do Deserto

source: Desert Stone Block Stair Outer
pt_br: Escada Exterior de Bloco de Pedra do Deserto

source: Desert Stone Brick Stair Outer
pt_br: Escada Exterior de Alvenaria de Pedra do Deserto

source: Desert Stone Stair Outer
pt_br: Escada Exterior de Pedra do Deserto

source: Gold Block Stair Outer
pt_br: Escada Exterior de Bloco do Ouro

source: Ice Stair Outer
pt_br: Escada Exterior de Gelo

source: Jungle Wood Stair Outer
pt_br: Escada Exterior de Madeira de Selva

source: Mossy Cobblestone Stair Outer
pt_br: Escada Exterior de Pedregulho com Musgo

source: Obsidian Block Stair Outer
pt_br: Escada Exterior de Bloco de Obsidiana

source: Obsidian Brick Stair Outer
pt_br: Escada Exterior de Alvenaria de Obsidiana

source: Obsidian Stair Outer
pt_br: Escada Exterior de Obsidiana

source: Pine Wood Stair Outer
pt_br: Escada Exterior de Madeira de Pinheiro

source: Sandstone Block Stair Outer
pt_br: Escada Exterior de Bloco de Arenito

source: Sandstone Brick Stair Outer
pt_br: Escada Exterior de Alvenaria de Arenito

source: Sandstone Stair Outer
pt_br: Escada Exterior de Arenito

source: Silver Sandstone Block Stair Outer
pt_br: Escada Exterior de Bloco de Arenito Prateado

source: Silver Sandstone Brick Stair Outer
pt_br: Escada Exterior de Alvenaria de Arenito Prateado

source: Silver Sandstone Stair Outer
pt_br: Escada Exterior de Arenito Prateado

source: Snow Block Stair Outer
pt_br: Escada Exterior de Bloco de Neve

source: Steel Block Stair Outer
pt_br: Escada Exterior de Bloco de Aço

source: Stone Block Stair Outer
pt_br: Escada Exterior de Bloco de Pedra

source: Stone Brick Stair Outer
pt_br: Escada Exterior de Alvenaria de Pedra

source: Stone Stair Outer
pt_br: Escada Exterior de Pedra

source: Straw Stair Outer
pt_br: Escada Exterior de Palha

source: Tin Block Stair Outer
pt_br: Escada Exterior de Bloco de Estanho

source: Wooden Stair Outer
pt_br: Escada Exterior de Madeira

source: Pine Wood Stair
ja: 松の階段
pt_br: Escada de Madeira de Pinheiro

source: Sandstone Block Stair
ja: 砂岩ブロックの階段
pt_br: Escada de Bloco de Arenito

source: Sandstone Brick Stair
ja: 砂岩レンガの階段
pt_br: Escada de Alvenaria de Arenito

source: Sandstone Stair
ja: 砂岩の階段
pt_br: Escada de Arenito

source: Silver Sandstone Block Stair
ja: 銀砂岩ブロックの階段
pt_br: Escada de Bloco de Arenito Prateado

source: Silver Sandstone Brick Stair
ja: 銀砂岩レンガの階段
pt_br: Escada de Alvenaria de Arenito Prateado

source: Silver Sandstone Stair
ja: 銀砂岩の階段
pt_br: Escada de Arenito Prateado

source: Snow Block Stair
ja: 雪ブロックの階段
pt_br: Escada de Bloco de Neve

source: Steel Block Stair
ja: 鉄ブロックの階段
pt_br: Escada de Bloco de Aço

source: Stone Block Stair
ja: 石ブロックの階段
pt_br: Escada de Bloco de Pedra

source: Stone Brick Stair
ja: 石レンガの階段
pt_br: Escada de Alvenaria de Pedra

source: Stone Stair
ja: 石の階段
pt_br: Escada de Pedra

source: Straw Stair
ja: 藁の階段
pt_br: Escada de Palha

source: Tin Block Stair
ja: 錫ブロックの階段
pt_br: Escada de Bloco de Estanho

source: Wooden Stair
ja: 木の階段
pt_br: Escada de Madeira

source: Gun Powder
ja: 火薬
pt_br: Pólvora

source: TNT
ja: TNT爆薬
pt_br: Dinamite TNT (Tri-Nitro-Tolueno)

source: Unknown Item
ja: 不明なアイテム
pt_br: Item Desconhecido

source: Empty Drinking Glass
pt_br: Copo de Vidro (Vazio)

source: Empty Glass Bottle
pt_br: Garrafa de Vidro (vazia)

source: Glass Fragments
pt_br: Punhado de fragmentos de vidro

source: Vessels Shelf
ja: 容器棚
pt_br: Estante de Vasilhas

source: Empty Heavy Steel Bottle
pt_br: Garrafa Pesada de Aço (Vazia)

source: Cobblestone Wall
ja: 丸石の壁
pt_br: Muro de Pedregulho
