Repository: minetest-whynot/whynot-game
Catalog: mods/libs/whynot_awards/locale/poconvert/*.po
Languages: de

source: @1/@2 collected
de: @1/@1 erhalten

source: Collect: @1
de: Sammeln: @1

source: Collect: @1×@2
de: Sammeln: @1×@2

source: Collect @1 items.
de: @1 Gegenstände aufsammeln.

source: @1/@2 eaten
de: @1/@2 gegessen

source: Eat @1 wild food
de: @1 Wildnahrungsmittel essen

source: Eat @1×@2 different wild foods
de: @1×@2 verschiedene Wildnahrungsmittel essen

source: @1/@2 reached
de: @1/@2 erreicht

source: Reach @1
de: @1 erreichen

source: Reach @1 @2
de: @1 @2 erreichen

source: @1/@2 grains found
de: @1/@2 Körner gefunden

source: Find @1 wild seed
de: @1 Wildsamen finden

source: Find @1×@2 different wild seeds
de: @1×@2 verschiedene Wildsamen finden

source: @1/@2 fruits and vegetables found
de: @1/@2 Früchte und Gemüse gefunden

source: Find @1 fruit or vegetable
de: @1 Frucht oder Gemüse finden

source: Find @1×@2 different fruits and vegetables
de: @1×@2 verschiedene Früchte und Gemüse finden

source: @1/@2 plowed squares of soil
de: @1/@2 bestellte Felder

source: Plow @1 square of soil
de: @1 Felder bestellt

source: Plow @1×@2 squares of soil
de: @1×@2 Felder bestellen

source: @1/@2 different crop types planted
de: @1/@2 verschiedene Nutzpflanzenarten gepflanzt

source: Planted @1 crop
de: @1 Nutzpflanze gepflanzt

source: Planted @1×@2 different types of crops
de: @1×@2 verschiedene Nutzpflanzenarten gepflanzt

source: Welcome to the WhyNot? game
de: Willkommen im „WhyNot?“-Spiel

source: You are embarking on a Minetest journey. Whether it's for the thrill of survival, the satisfaction of exploration, or the arts of crafting and creative designs, we hope you will find it enjoyable. Make sure to check your recipe book, awards or the help button in your inventory for more information and guidance.
de: Sie begeben sich auf eine Minetest-Reise. Ob es um den Kick des Überlebens geht, die Freude der Erkundung oder die Kunst des Fertigens und der Kreativität, hoffen wir, dass Sie damit Spaß haben werden. Schauen Sie sich Ihr Rezeptbuch an, sowie die Button für Auszeichnungen und die Hilfe in Ihrem Inventar, um mehr Informationen und Tipps zu erhalten.

source: Gather and eat wild foodstuff
de: Wilde Nahrungsmittel sammeln und essen

source: You need to eat to survive. The easiest food to find are wild mushrooms, blueberries and apples. Find and eat one of each to help secure your survival.
de: Sie müssen Essen zum Überleben. Das am einfachsten zu findende Essen sind wilde Pilze, Blaubeeren und Äpfel. Finden und essen Sie von jedem eines, um Ihr Überleben zu sichern.

source: Gather wild seeds
de: Wildsamen sammeln

source: Harvesting various types of grass can sometimes give you seeds. These seeds can the be planted and farmed for food and materials.
de: Die Ernte von verschiedenen Grasarten kann Ihnen manchmal Samen geben. Diese Samen können gepflanzt und anschließend gezüchtet werden, um Nahrung und Materialien zu erhalten.

source: Gather wild fruits and vegetables
de: Wildobst und -gemüse sammeln

source: More common in temperate regions, but also found in various climates, wild fruits and vegetables can be harvested. Use them for food, or re-plant them as crops for agriculture.
de: Wildobst und -gemüse kann abgeerntet werden. Man findet es häufiger in gemäßigten Regionen, es kommt aber auch in verschiedenen Klimazonen vor. Benutzen Sie es zum Essen, oder pflanzen Sie es erneut für die Landwirtschaft.

source: Cut a tree
de: Einen Baum fällen

source: Cut down a tree, karate-style.
de: Fällen Sie einen Baum, karatemäßig.

source: Craft planks
de: Planken fertigen

source: Chop some wood to make planks.
de: Hacken Sie etwas Holz, um Planzen zu fertigen.

source: Craft a raft
de: Ein Floß fertigen

source: A simple boat will let you travel on water faster than walking on ground.
de: Mit einem schlichten Boot können Sie auf Wasser schneller reisen, als Sie zu Fuß auf dem Boden laufen können.

source: Craft a chest
de: Eine Truhe fertigen

source: Chests are the most basic form of storage. They are very useful to gather more items than can fit in your character's inventory.
de: Truhen sind die einfachste Lagermöglichkeit. Sie sind sehr nützlich, um mehr Gegenstände, als in Ihrem Inventar passen, zu sammeln.

source: Craft sticks
de: Stöcke fertigen

source: Split planks to make sticks.
de: Zerteilen Sie Planken, um Stöcke herzustellen.

source: Craft wood tools
de: Holzwerkzeuge fertigen

source: The first tools you can craft are made of wood. They are not very strong or durable, but will enable you to start mining rock and minerals to move up to better ones.
de: Die ersten Werkzeuge, die Sie fertigen können, bestehen aus Holz. Sie sind nicht sehr stark oder haltbar, aber damit können Sie Gestein abbauen, sowie Mineralien, woraus Sie bessere Werkzeuge machen können.

source: Plow soil
de: Feld bestellen

source: To grow your own food, you must first plow soil. Make sure to be close to water so that the crops can grow.
de: Um Ihr eigenes Essen wachsen zu lassen, müssen Sie erst das Feld bestellen. Machen Sie das in der Nähe von Wasser, damit die Nutzpflanzen wachsen können.

source: Plant crops
de: Nutzpflanzen pflanzen

source: After your garden is prepared and plowed, it is time to plant. Find different crops and seeds and plant them in your garden to become self sufficient.
de: Nachdem Ihr Garten vorbereitet und gepflügt wurde, ist es an der Zeit zu pflanzen. Finden Sie verschiedene Nutzpflanzen und Samen und pflanzen Sie sie in Ihrem Garten ein, damit Sie sich selbst versorgen können.

source: Grave digger
de: Grabräuber

source: Dig dirt to find bones.
de: Graben Sie Erde aus, um Knochen zu finden.

source: Collect cotton
de: Baumwolle sammeln

source: Wild cotton can be found the savanna. Alternatively you can plant, grow and harvest seeds found in the jungle.
de: Wilde Baumwolle kann in der Savanne gefunden werden. Alternativ können Sie Samen, die man im Dschungel findet, pflanzen, wachsen lassen und ernten.

source: Craft wool
de: Wolle fertigen

source: Wool is a very useful material for crafting garments, beds, and many other items.
de: Wolle ist ein sehr nützliches Material, um Kleidung, Betten und viele andere Dinge zu fertigen.

source: Craft a backpack
de: Rucksack fertigen

source: Backpacks are very useful to help carry more stuff than the basic inventory lets you. It allows you keep mining longer and carry extra tools and food everywhere you go. Use dyed wools to create different coloured ones.
de: Rucksäcke können sehr nützlich sein, um mehr Dinge zu transportieren, als das normale Inventar zulässt. Damit kann man länger unter Tage verbringen und zusätzliche Werkzeuge und Nahrung tragen, wohin man auch geht. Benutzen Sie gefärbte Wolle, um Rucksäcke in verschiedenen Farben zu fertigen.

source: Find your new home
de: Ihr neues Zuhause finden

source: Your home is the place with your bed. If you sleep once in bed, you always respawn at this position in case of death.
de: Ihr Zuhause ist da, wo Ihr Bett ist. Wenn Sie einmal im Bett schlafen, werden Sie im Falle eines Todes immer dort wiederbelebt.

source: Mine stone
de: Stein abbauen

source: Using a wood pick axe, start digging through stone. The cobblestone obtained from digging stone can then be used to craft sturdier tools.
de: Benutzen Sie eine Holzspitzhacke und graben Sie sich durch Stein. Das Kopfsteinpflaster, das Sie vom Abbau von Stein erhalten, kann benutzt werden, um stabilere Werkzeuge zu fertigen.

source: Mine coal
de: Kohle abbauen

source: Coal is a common mineral found underground. Among other things, it can be used to craft torches for lighting your way, or as combustible in furnaces.
de: Kohle ist ein gewöhnliches Mineral, das man unter Tage finden kann. Man kann sie für die Fertigung von Fackeln, die Licht spenden, verwenden, oder in Öfen als Brennstoff, oder für viele andere Dinge.

source: Craft a campfire
de: Lagerfeuer fertigen

source: If night falls and you have not found coal, build a campfire to make some light.
de: Wenn die Nacht hereinbricht und Sie keine Kohle gefunden haben, bauen Sie ein Lagerfeuer, um etwas Licht zu machen.

source: Craft a furnace
de: Einen Ofen fertigen

source: Furnaces are central to advancing in this game. Use them to smelt ores, cook food, or both!
de: Öfen sind wichtig, um in diesem Spiel voranzukommen. Benutzen Sie sie, um Erze zu schmelzen, Nahrung zu braten, oder beides!

source: Dig deeper
de: Tiefer graben

source: Keep digging until you reach these depths.
de: Graben Sie weiter, bis Sie diese Tiefen erreichen.

source: Fly higher
de: Höher fliegen

source: Fly higher and soar to new heights
de: Fliegen Sie höher und erreichen Sie ungeahnte Höhen

source: Travel further
de: Weiterreisen

source: Sail the high seas and and explore lands far far away.
de: Segeln Sie auf hoher See und erkunden Sie weit entfernte Ländereien.

source: Craft chocolate
de: Schokolade fertigen

source: Make some delicious chocolate. It can be eaten or incorporated in various recipes to make succulent treats. You can even build an edible armour from it!
de: Machen Sie leckere Schokolade. Man kann sie essen oder in verschiedenen Rezepten benutzen, um wohlschmeckende Leckereien zu machen. Man kann sogar eine essbare Rüstung daraus machen!

source: Craft a well
de: Einen Brunnen fertigen

source: Wells are not just pretty! They are very useful as an infinite source of water.
de: Brunnen sind nicht nur schön, sie sind auch sehr nützlich als unendliche Wasserquelle.

source: Mine tin
de: Zinn abbauen

source: Tin is one of the first metal you'll encounter when digging down. Smelt it in a furnace to form ingots. Then combine it with copper to make bronze.
de: Zinn ist eines der ersten Metalle, das Sie beim nach unten Graben finden werden. Schmelzen Sie es in einem Ofen, um Barren zu formen. Dann kombinieren Sie es mit Kupfer, um Bronze herzustellen.

source: Mine copper
de: Kupfer abbauen

source: Copper is one of the first metal you'll encounter when digging down. Smelt it in a furnace to form ingots. Then combine it with tin to make bronze.
de: Kupfer ist eines der ersten Metalle, das Sie beim nach unten Graben finden werden. Schmelzen Sie es in einem Ofen, um Barren zu formen. Dann kombinieren Sie es mit Zinn, um Bronze herzustellen.

source: Craft bronze
de: Bronze herstellen

source: Bronze is the first versatile metal you'll be able to use to craft better tools, armor and other items.
de: Bronze ist das erste vielseitige Metall, aus dem Sie bessere Werkzeuge, Rüstung und andere Dinge fertigen können.

source: Craft steel
de: Stahl fertigen

source: Steel is stronger than bronze. Use it to upgrade your tools and armor.
de: Stahl ist stärker als Bronze. Benutzen Sie es, um Ihre Werkzeuge und Rüstung zu verbessern.

source: Craft an airplane
de: Ein Flugzeug fertigen

source: Why not have airplanes? Build a Supercub and travel at high speeds and soar to new heights!
de: Wieso sollte man keine Flugzeuge haben? Bauen Sie ein Supercub und reisen Sie bei hohen Geschwindigkeiten und erreichen Sie ungeahnte Höhen!
